Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Luontoon ja sieltä takaisin maantienvarteen, myös Kaldoaivin erämaa-alueella ja Sammuttijängän–Vaijoenjängän soidensuojelualueella, voi siirtyä maastoajoneuvojen lisäksi moottoriveneellä, lentokoneella tai helikopterilla.
sme: Meahccái ja doppe fas ruovttoluotta geaidnogurrii, maiddái Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus, sáhttá sirdásit earret meahccefievrruiguin maiddái mohtorfatnasiin, girdiin dahje helikopteriin.

source: Omin voimin liikkuminen voi tapahtua taan maastossa tauko- ja yöpymispaikoille esimerkiksi moottorikelkalla, jolloin virkistäytyjät säästyvät varusteiden kuljettamisen rasituksilta ja voivat liikkua kevyemmin sekä pitempiä päivämatkoja.
sme: Iešráđálaččat sáhttá johtit sat ja niesttit fievrriduvvojit meahcis etáhppa- ja idjadanbáikkiide ovdamearkka dihte mohtorgielkkáin, goas lustajohttit eai dárbbaš ieža guoddit biergasiiddiset ja sáhttet johtit geahppaseappot ja guhkit beaivemátkkiid.

source: Perinteinen jokamiehenoikeuksiin perustuva luonnossa liikkuminen tapahtuu kuitenkin omin voimin kuminen luonnossa voi tapahtua joko
sme: Árbevirolaš juohkeolbmovuoigatvuođaide vuođđuduvvi johtin dáhpáhuvvá goittot iešráđálaččat

source: Ohjattu liikkuminen ja virkistäytyminen luonnossa voi olla joko liiketoiminnallista tai ei liiketoiminnallista.
sme: Stivrejuvvon johtin ja virkkosmuvvan luonddus sáhttá leat juogo gávppálaš dahje ii-gávppálaš doaibma.

source: Jyrkän rajan vetäminen liiketoiminnallisen ja ei liiketoiminnallisen virkistäytymisen välille on tulkinnanvaraista.
sme: Čavges ráji lea viehka váttis geassit gávppálaš ja ii-gávppálaš virkkosmuvvandoaimma gaskii.

source: Periaatteessa kyseessä on liiketoiminta, mikäli ohjattuja luontomatkoja markkinoidaan suurelle yleisölle tai niitä myydään muillekin kuin yhdistyksen omille jäsenille.
sme: Iešalddes jearaldagas lea fitnodatdoaibma, jos stivrejuvvon luonddumátkkit márkanastojit stuorra olmmošmeriide dahje dat vuvdojuvvojit earáidege go ovttastusa iežas lahtuide.

source: Ohjelmapalveluyrittäjillä tarkoitetaan matkailuyrittäjiä ja -organisaatioita, jotka myyvät ohjattu lähikuljetuksia eli kuljetuksia alueella.
sme: Prográmmabálvalusfitnodagaiguin oaivvildit turistafitnodagaid ja -organisašuvnnaid, mat vuv lagassáhtostemiid dahjege sáhtostemiid guovllu siste.

source: Ohjelmapalveluita – esimerkiksi kuljetusta, ohjelmallista toimintaa ja pienimuotoista majoitusta erämaa-alueella – voivat tarjota ohjelmaja retkiä ja palveluyrittäjien lisäksi luontaiselinkeinotukikohtiin tukeutuen alueella toimivat luontaiselinkeinojen harjoittajat, joille näin hankittu matkailutulo on osa heidän elinkeinokokonaisuuttaan, mutta ei kuitenkaan pääelinkeino.
sme: Prográmmabálvalusaid – omd. sáhtostemiid, prográmmalaš doaimmaid ja smávva idjadanfálaldagaid meahcceguovllus – sáhttet fállat luondduealáhusdoarjjabáikkiid veagas prográmmabálvalusdet stivrejuvvon mátkkiid ja fitnodagaid lassin maiddái luondduealáhusbargit, geaidda ná háhkkojuvvon turismasisaboađut leat oassi sin ealáhusollisvuođas, muhto ii goittot váldoealáhus.

source: Autiotupa on aina avoin, puukamiinalla, laverilla, pöydällä ja penkeillä sekä joskus kaasukeittolevyllä varustettu vaatimaton tupa.
sme: Ávdinstohpu lea ovttageardán barta, mii lea álo rabas. Das lea muorrakamiidna, seaidneseaŋga, beavdi ja beaŋkkat ja muhtumin maiddái gássavuoššanpláhta.

source: Tupa on tarkoitettu yhden, korkeintaan kahden yön yöpymiseen omin voimin erämaassa kulkeville.
sme: Ávdinstohpu lea oaivvilduvvon meahcceguovllus iešráđálaččat johtaleaddji vánddardeaddjiid ovtta dahje guhkimustá guovtte ija idjadeapmái.

source: Paikalliset ihmiset yöpyvät tuvissa myös moottorikelkalla liikkuessaan.
sme: Báikkálaš olbmot idjadit ávdinstobuin maiddái mohtorgielkkáin jođedettiin.

source: Samoin ulkopaikkakuntalaiset moottorikelkkailijat ovat yöpyneet hiljaisena kautena Metsähallituksen valtakunnallisen moottorikelkkauran varrella sijaitsevissa autiotuvissa.
sme: Maiddái olgobáikegoddelaš mohtorgielkkástallit leat idjadan jaskes áigodagaid áigge Meahciráđđehusa ávdinstobuin, mat leat váldegottálaš mohtorgieljávuojáhaga alde.

source: Varaustupa on autiotuvan tapaan vaatimattomasti varustettu, korkeintaan yhden tai kahden yön yöpymiseen tarkoitettu tupa.
sme: Várrenstohpu lea ávdinstobu láhkai ovttageardánit lágiduvvon stohpu, mas oažžu idjadit guhkimustá ovtta dahje guokte ija.

source: Varaustuvasta retkeilijä voi maksua vastaan varata itselleen yösijan.
sme: Várrenstobus vánddardeaddji sáhttá mávssu vuostá várret alccesis idjasaji.

source: Toisin kuin vuokratupaa, varaustupaa ei voi varata kokonaan itselleen, vaan ainoastaan petipaikan.
sme: Várrenstobu ii sáhte láigohit ollásit alccesis, dego láigostobu, dušše seaŋgasaji.

source: Vuokratupa on kenen tahansa vuokrattavissa lyhyeksi ajaksi eli korkeintaan viikoksi tai kahdeksi kerrallaan.
sme: Láigostobu sáhttá láigohit oanehis áigái dahjege guhkimustá vahkkui dahje guovtte vahkkui hávil.

source: Tällöin kämpän saa kokonaan käyttöönsä vuokra-ajaksi.
sme: Dalle dan oažžu ollásit iežas atnui láigoáiggi boddii.

source: Vuokratupa on myös matkailuyrittäjien vuokrattavissa ja hyödynnettävissä ohjelmapalveluiden tukikohtana.
sme: Láigostobu sáhttet láigohit maiddái turistafitnodagat ja dan sáhttá atnit prográmmabálvalusaid doarjjabáikin.

source: 6.2 Virkistyskäytön rakenteet ja reitit sekä niiden huolto
sme: 6.2 Lustageavaheami rusttegat, johtolagat ja daid fuolahus

source: Retkeily ja virkistyskäyttö Kaldoaivin erämaassa ja Sammuttijängän–Vaijoenjängän soidensuojelualueella painottuu alueen koillisosaan Sevettijärven–Pulmankijärven alueelle, Inarinpolulle ja Saamenpolulle (kuva 7).
sme: Vánddardeami ja lustageavaheami váldoguovllut Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus leat guovllu nuortadavágeahčen Čeavetjávrri– Buolbmátjávrri birrasiin, Anárašbálgás ja Sámebálgás (govva 7).

source: Virkistyskalastus ja melonta on vilkasta Näätämöjoella.
sme: Lustaguolástusa ja mealluma váldoguovllut leat Njávdánjogas.

source: Sevettijärven–Pulmankijärven retkeilyreitti on 60–70 km:n mittainen.
sme: Čeavetjávrri–Buolbmátjávrri vánddardanjohtolat lea 60–70 km guhku.

source: Sevettijärveltä reitti kulkee Opukasjärven kautta Näätämöjoesta yli jatkuen Iisakkijärvelle (Issátjávri).
sme: Čeavetjávrris johtolat manná Hahpatjávrri bokte Njávdánjoga rastá gitta Issátjávrái.

source: Sieltä voi jatkaa joko suoraan Huikkimajoelle (Huikinvárjohka) tai toista reittiä Rousajärven kautta.
sme: Doppe sáhttá joatkit juogo njuolgga Huikinvárjohkii dahje nuppi johtolaga mielde Ruossajávrri (Ruossâjävri) bokte.

source: Tshaarajärven (Čárajávrrit) jälkeen reitti kääntyy koilliseen Norjan rajan tunturialueille ja jatkuu siitä Tsuomasjärven (Čuomasjávrrit) kautta Pulmankijärven (Buolmátjávri) tien päähän.
sme: Čárajávrriid maŋŋá johtolat jorggiha nuorttasdavás Norgga ráji duottarguovlluide ja joatkašuvvá das Čuomasjávrriid bokte Buolbmátjávrri geainnu geahčái.

source: Pulmankijärven eteläpäähän pääsee ajamalla Nuorgamista maantietä noin 20 km. (kuva 7)
sme: Buolbmátjávrri máttageahčai beassá biillain Njuorggámis geaidnoráigge, dohko lea sullii 20 km. (govva 7)

source: Inarinpolku Sevettijärveltä Varanginvuonolla sijaitsevaan Karlebotniin erkanee Sevettijärven– Pulmankijärven reitiltä Rousajärven (Ruossâjävri) kautta jatkuen Isokivennokan eteläpuolitse.
sme: Anárašbálggis Čeavetjávrris Várjjavuona Stuorravutnii earrána Čeavetjávrri–Buolbmátjávrrijohtolagas ja manná Ruossajávrri bokte ja joatkašuvvá Stuorrageađgenjunnása (Stuorrâkeđgnjunes) máttabeale.

source: Rajan ylitys Norjan puolelle tapahtuu Aittoaivissa (Äittiuáivih), josta reitti jatkuu pohjoiseen.
sme: Ráji rastá beassá Norgga beallai Áittoivviid (Äitiuáivih) buohta, gos johtolat joatkašuvvá davás.

source: Koko reitin pituus on noin 100 km. Suomen puolella reitillä on kolme autiotupaa, Norjan puolella ei yhtään.
sme: Johtoga ollesguhkkodat lea sullii 100 km. Suoma bealde dán johtolaga alde leat golbma ávdinstobu, Norgga bealde ii oktage.

source: Vuonna 2001 voimaan astuneen Schengenin sopimuksen nojalla norjalaiset ja EUkansalaiset voivat ylittää Suomen ja Norjan välisen rajan mistä tahansa, kunhan mukana ei ole tullattavaa tavaraa.
sme: 2001:s fápmui boahtán Schengen-soahpamuša mielde norgalaččat ja EU-riikkavuložat sáhttet rasttildit Suoma ja Norgga gaskasaš ráji gokko ihkinassii, beare sis ii leat mielde tuolluvuloš gálvu.

source: Lisäksi on pystyttävä todistamaan henkilöllisyytensä ja kansalaisuutensa.
sme: Dasa lassin olmmoš galgá sáhttit duođaštit iežas identitehta ja riikkavulošvuođa.

source: Saamenpolku on 87 km:n mittainen rengasreitti Sevettijärveltä Näätämöön ja takaisin.
sme: Sámebálggis lea 87 km guhkkosaš riekkesjohtolat Čeavetjávrris Njávdámii ja ruovttoluotta.

source: Reitti kulkee paikoin saamelaisten vanhoilla poluilla seuraten Sevettijärven ja Näätämön välisen tien suuntaa.
sme: Johtolat guorada báikkuid dološ sámebálgáid Čeavetjávrri–Njávdáma-geainnu guvlosažžan.

source: Menomatkalla Sevettijärvi kierretään eteläpuolelta erämaa-alueen ulkopuolella, jossa reitti nousee ensin Vainospään (Vannjiikeessimuáivi) tunturin rinteille.
sme: Manadettiin johtolat manná Čeavetjávrri máttabeale meahcceguovllu olggobealde, gos johtolat goargŋu vuos Vainnasoaivvi (Vannjiikeessimuáivi) vieltái.

source: Sieltä reitti jatkuu Kirakkajärven (Karehâšjävri) ja Nuortijärven (Nuottiijävri) kautta Näätämöön ja edelleen Palovaaraan (Puállámvääri).
sme: Doppe johtolat joatkašuvvá Garetjávrri (Karehâšjävri) ja Nuortejávrri (Nuottiijävri) bokte Njávdámii ja das ain Buollánvárrái (Puállámvääri).

source: Paluureitti kulkee Sevettijärven ja Näätämön välisen tien pohjoispuolella pääosin erämaa-alueella.
sme: Boađettiin johtolat manná Čeavetjávrri–Njávdáma-geainnu davábeale eanaš meahcceguovllus.

source: Aluksi reitti suuntautuu Palovaaran yli Näätämöjoen riippusillalle ja jatkuu Suopumajärven (Suohppunjávri) ja Harrijärven (Suávviljävri) välistä Villavaaralle (Ullovääri).
sme: Álggos johtolat vuos manná Buollánvári badjel Njávdánjoga heaŋggašaldái ja das ain Suohppunjávrri (Suáppumjävri) ja Soavveljávrri (Suávviljävri) gaskka Ullovárrái (Ullovääri).

source: Harrijoki (Suávviljuuhâ) ylitetään kahlaten.
sme: Soavveljoga (Suávviljuuha) rastá beassá gáli.

source: Villavaaran rinteiltä reitti laskeutuu Rousajärvelle, jossa Saamenpolku yhtyy Sevettijärven–Pulmankijärven eräretkeilyreittiin.
sme: Ullovári vilttiin johtolat njiedjá Ruossajávrái (Ruossâjävri), gos Sámebálggis ovttastuvvá Čeavetjávrri–Buolbmátjávrri-meahccevánddardanjohtolahkii.

source: (kuva 7)
sme: (govva 7)

source: Saamenpolun voi kulkea myös lyhennettyä reittiä Näätämöjoen eteläpuolitse välillä Kallokoski– Opukasjärvi (kuva 7).
sme: Sámebálgá sáhttá johtti maiddái oaniduvvon bálgá mielde Njávdánjoga máttabeale Gálloguoika– Hahpatguoikka gaskka (govva 7).

source: Inarin–Utsjoen tieltä on tieyhteys Iijärven tietä Iijärvelle, jonka lounaispäästä veneiden vesillelaskupaikalta alkaa Näätämöjoen melontareitti.
sme: Anára–Ohcejoga-geainnu alde lea geaidnooktavuohta Idjajávrái, man oarjemáttageahčen fatnasiid čáhcáiluoitinsajis álgá Njávdánjoga meallunjohtolat.

source: Reitin päätepiste on Neidenin retkeilymajalla Norjassa, jonne on myös tieyhteys.
sme: Johtolaga nubbi geahči lea Njávdáma Vánddardanstobus Norggas, go-sa lea maiddái geaidnooktavuohta.

source: Näätämöjoen melontaoppaassa (Mikkola) reittiä on luonnehdittu erämaareitiksi, jossa koskia on erittäin paljon.
sme: Njávdánjoga meallunrávagirjji (Mikkola) mielde johtolat lea hui guikes meahcceguovlojohtolat. Dálá bálvalusráhkadus

source: Alueella ei ole moottorikelkkareittejä.
sme: Guovllus eai leat mohtorgielkájohtolagat.

source: Erämaa-alueella ja soidensuojelualueella on merkittyjä moottorikelkkauria, joita ei ole perustettu maastoliikennelain (1710/1995) tarkoittamina reitteinä.
sme: Meahcceguovllus ja jekkiidsuodjalanguovllus leat merkejuvvon mohtorgielkávuojáhagat, mat eai leat vuođđuduvvon meahccejohtaluslágas (1710/1995) oaivvilduvvon johtolahkan.

source: Näillä liikkuminen tapahtuu maanomistajan eli Metsähallituksen luvalla.
sme: Dáid vuojáhagaid mielde johtaleapmi dáhpáhuvvá eanaeaiggáda dahjege Meahciráđđehusa lobi vuođul.

source: Yksi ura lähtee erämaaalueen ulkopuolelta Sevettijärveltä ja kulkee Opukasjärven kautta Silisvaaraan (Silesvääri) jatkuen Skietsaraksen (Skiehččaras) kautta aina Nuorgamiin asti.
sme: Okta vuojáhat vuolgá meahcceguovllu olggobealde Čeavetjávrris ja manná Hahpatjávrri bokte Silisvárrái (Silesvääri) ja das ain Skiehččarasa bokte gitta Njuorggámii.

source: Skietsaraksesta kulkee ura myös Johtijärvelle.
sme: Skiehččarasas rohtte vuojáhat maiddái Johttejávrái.

source: Toinen ura etelä-pohjoissuunnassa kulkee osittain Sammuttijängän–Vaijoenjängän soidensuojelualueella ja tulee Säytsjärven (Sevžjävri) kohdalla Kaldoaivin erämaa-alueelle.
sme: Nubbi máddi-davviguvlosaš vuojáhat manná muhtun muddui Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu siste ja boahtá Seavžejávrri (Sevžjävri) buohta Gálddoaivvi meahcceguvlui.

source: Ura jatkuu Johtijärven ja Vetsijärven kautta aina Utsjoelle asti.
sme: Vuojáhat joatkašuvvá Johttejávrri ja Veahčajávrri bokte gitta Ohcejohkii.

source: Lisäksi edellä mainitulta uralta lähtee Nuorgamiin yhdysura Skalluvaaran pohjoispuolelta (kuva 7).
sme: Dasa lassin máinnašuvvon vuojáhaga alde rohtte Njuorggámii laktavuojáhat dasttán Skállovári davábealde (govva 7).

source: Metsähallituksen luontopalvelut ylläpitää ja huoltaa moottorikelkkaurat.
sme: Meahciráđđehusa luonddubálvalusat (Luontopalvelut) bajásdoallá ja fuolaha mohtorgielkávuojáhagaid.

source: Ulkopaikkakuntalaiset saavat kelkkailla itsenäisesti vain edellä mainituilla urilla.
sme: Olgobáikegoddelaččat ožžot mohtorgielkkástallat iehčanassii dušše ovdalis máinnašuvvon vuojáhagaid mielde.

source: Muualla liikkuessaan he tarvitsevat alueen hyvin tuntevan oppaan mukaansa (ks. luku 10 Maastoliikenne ja muu liikkuminen).
sme: Eará sajis johtalettiin sis galgá leat fárus oahpisteaddji, guhte dovdá bures guovllu (gč. lohku 10 Meahccejohtalus ja eará johtaleapmi).

source: Ohjelmapalveluyrittäjät tuovat urille myös kelkkasafareita sekä hiihtoryhmiä.
sme: Prográmmabálvalusfitnodagat buktet vuojáhagaide maiddái gielkásafáraid ja čuoigijoavkkuid.

source: Kuntalaiset kelkkailevat pääasiassa keväällä vakiintuneita kulku-uria pitkin.
sme: Gieldalaččat mohtorgielkkástallet eanaš giđđat vuoigáiduvvan vuojáhagaid mielde.

source: Poronhoitotöitä lukuun ottamatta kuntalaiset tarvitsevat moottorikelkkailuun aina maastoliikenneluvan.
sme: Earret boazodoalliid gieldalaččat dárbbašit mohtorgielkkástallamii álo meahccejohtaluslobi.

source: Lupa on maksuton.
sme: Lohpi lea nuvttá.

source: Koiravaljakkotoiminta on lisääntynyt voimakkaasti, ja toimintaan käytetään pääasiassa moottorikelkkauria.
sme: Beanavuodjin lea lassánan sakka guovllus ja doaimma várás geavahuvvojit eanaš mohtorgielkávuojáhagat.

source: Pohjois-Lapin maakuntakaavassa (korvaa Lapin seutukaavan, kun ympäristöministeriö on vahvistanut sen) alueelle on merkitty sekä ulkoilu- että moottorikelkkareittivarauksia (Liite 5).
sme: Davvi-Lappi eanagoddelávvii (boahtá Lappi guovloplána sadjái, go birasministeriija lea nannen dan) guvlui leat merkejuvvon sihke olgolihkadan- ja mohtorgielkájohtolatvárremat (Ćuovus 4).

source: Metsähallituksen on maankäyttö- ja rakennuslain (132/1999) tarkoittamana viranomaisena ”otettava [seutu] kaava huomioon, pyrittävä edistämään kaavan toteutumista ja katsottava, ettei toimenpiteillä vaikeuteta kaavan toteutumista” (32 §, 2 mom.).
sme: Meahciráđđehus galgá eanageavahan- ja huksenlága (132/1999) oaivvildan eiseváldin ”váldit [guovlo]láva vuhtii, bargat dan ollašuvvama ovdii ja geahččat ahte doaibmabijuiguin ii váttásmuhtto láva ollašuvvan” (32 §, 2 mom.).

source: Kaldoaivin erämaa-alueella on yhteensä kuusi autiotupaa, jotka sijaitsevat Sevettijärvi–Pulmankijärvi-reitin varrella (kuva 7).
sme: Gálddoaivvi meahcceguovllus leat oktiibuot guhtta ávdinstobu Čeavetjávrri–Buolbmátjávrrijohtolaga alde (govva 7).

source: Sevettijärveltä luoteeseen sijaitsee Opukasjärven autiotupa.
sme: Čeavetjávrris oarjjásdavás lea Hahpatjávrri ávdinstohpu.

source: Seuraavaksi tulee Iisakkijärven tupa, joka sijaitsee Opukasjärven pohjoispuolella olevan Iisakkijärven lounaispäässä.
sme: Dasto boahtá Issátjávrri stohpu Issátjávrri oarjemáttageahčen Hahpatjávrri davábealde.

source: Rousajärven autiotupa Näätämöjoen pohjoispuolella sijaitsee 10 km Opukasjärvestä pohjoiskoilliseen.
sme: Ruossajávrri ávdinstohpu Njávdánjoga davábealde lea 10 km Hahpatjávrris nuorttasdavás.

source: Huikkimajoen, Tshaarajärven (Čárajávrrit) ja Tsuomasjärven (Čuomasjávrrit) autiotuvat ovat seuraavina reittiä pohjoiseen kuljettaessa (kuva 7).
sme: Huikinvárjoga, Čárajávrriid ja Čuomasjávrriid ávdinstobut bohtet dan maŋŋá davásguvlui manadettiin (govva 7).

source: Kaikkiin tupiin mahtuu yöpymään kahdeksan henkilöä, paitsi Tsuomasjärven autiotupaan, jonne mahtuu kuusi henkeä.
sme: Buot stobuide čáhket idjadit gávcci olbmo, earret Čuomasjávrri ávdinstohpui čáhket guhtta olbmo.

source: Kaikissa tuvissa on varustuksena kamiina ja kaasuliesi.
sme: Buot stobuin lea kamiidna ja gássauvdna.

source: Moottorikelkkauran varrella Vaisjoella (Váišjohka) sijaitsee avoin kammi, jossa mahtuu yöpymään kaksi henkilöä.
sme: Mohtorgielkávuojáhaga alde Váišjogas lea rabas gámme, mas čáhket idjadit guokte olbmo.

source: Katetut tulipaikat (kodat ja laavut) ja tulipaikat sijoittuvat Näätämöjokivarteen sekä moottorikelkkaurien varteen.
sme: Gokčojuvvon dolastallanbáikkit (goađit ja lávut) ja eará dolastallanbáikkit leat Njávdánjotsiste ja mohtorgielkávuojáhagaid alde.

source: Autiotuvat ja tulipaikat ovat Metsähallituksen luontopalveluiden polttopuu- ja jätehuollon piirissä.
sme: Ávdinstobuid ja dolastallanbáikkiid boaldinmuoras ja bázahusain fuolaha Meahciráđđehusa luonddubálvalusat.

source: Polttopuuna käytetään koivua ja mäntyä, ja ne tehdään tupien lähistöltä.
sme: Boaldinmuorran adnojuvvo soahki ja beahci, mii murrejuvvo stobuid lahkosiin.

source: Vuonna 2002 polttopuuta kului Kaldoaivin alueella yhteensä noin 120 m.
sme: 2002:s manai boaldinmuorra Gálddoaivvi guovllus oktiibuot sullii 120 m.

source: Villin Pohjolan luontomatkailu painottuu tällä hetkellä Inarin lähialueille, mutta myös Näätämöjoen alueelle.
sme: Villi Pohjola luondduturismma váldoguovllut leat dán áigge Anára lahkosiin ja maiddái Njávdánjoga guovlluin.

source: Siellä sijaitsee neljä Villin Pohjolan vuokrakämppää: Kuosnijoki, Saunakoski, Kontinpaistama (Kontinpaistamajärvi = Oođâčieskâmjävri) ja Silisjoki (kuva 7).
sme: Doppe leat Villi Pohjolas njeallje láigogámppá: Kuošnjajohka (Kuošnjâjuuhâ), Saunakoski, Ađačieskanjávri (Oođâčieskâmjävri) ja Silisjohka (govva 7).

source: Tupakansioissa on ajan tasalla olevat ohjeet jätehuollosta ja tupien käytöstä.
sme: Stohpogirjjiin leat beivejuvvon rávvagat bázahusfuolahusas ja stobuid geavaheamis.

source: Tavoitteena on vähentää jätteen syntymistä tehokkaalla viestinnällä, mutta toisaalta käsitellä asianmukaisesti syntynyt jäte.
sme: Ulbmilin lea geahpedit bázahusaid čoggoma beaktilis dieđiheami bokte ja seammás gieđahallat áššáigullevaš vuogi mielde juo čoggon bázahusaid.

source: Kaldoaivin alueen tuvissa ei ole tällä hetkellä tupakansioita.
sme: Gálddoaivvi guovllu stobuin eai leat aiddo dál stohpogirjjit.

source: Tupien yhteydessä on seka- ja biojätteen, tölkkien ja pullojen keruupisteet sekä ulkokäymälät.
sme: Stobuid oktavuođas leat seahkalas- ja biobázahusaid, stobiid ja boahtaliid čoagginbáikkit ja olgohivssegat.

source: Sekajätteet kuljetetaan maastosta talvella puuhuollon paluukuormina.
sme: Seahkalasbázahusat fievrriduvvojit eret meahcis dálvit muorrafuolahusa máhccanguorbmin.

source: Vuonna 2002 sekajätettä kertyi Kaldoaivin alueelta yhteensä noin 30 m ja ongelmajätettä noin 20 kg.
sme: 2002:s seahkalasbázahusat čoggojedje Gálddoaivvi guovllus oktiibuot sulii 30 m ja problemabázahusat sullii 20 kg.

source: 6.3 Virkistyskäytön ja luontomatkailun määrä ja luonne
sme: 6.3 Lustageavaheami ja luondduturismma mearri ja iešláhki

source: Vuonna 1996 tehdyn Kaldoaivin erämaa-alueen retkeilyselvityksen (Parviainen 1996) perusteella pääosa retkeilijöistä tulee Uudeltamaalta, Hämeestä ja Lapista.
sme: 1996:s dahkkojuvvon Gálddoaivvi meahcceguovllu vánddardančielggadusa (Parviainen 1996) vuođul eatnašat vánddardeaddjiin bohtet Uusimaas, Hämes ja Lappis.

source: Kaldoaivin vetovoimaisimmiksi tekijöiksi koettiin alueen laajuus ja pienipiirteisyys, luonnon rauha, koskemattomuus, erilaisuus, retkeilijöiden vähäinen määrä ja kalastusmahdollisuudet.
sme: Buot eanemus Gálddoaivvis geasuhedje guovllu viidodat ja smávva hámit, luonddu ráfi, guoskameahttunvuohta, earáláganvuohta, vánddardeaddjiid vátnivuohta ja guolástanvejolašvuođat.

source: Paikkakuntalaiset harvoin retkeilevät vain retkeilyn vuoksi.
sme: Báikegoddelaččat hárve vánddardit dušše vánddardan dihte.

source: He käyvät hillassa ja kalastamassa, mieluiten jollain moottorikäyttöisellä kulkuneuvolla.
sme: Sii fitnet guovllus lubmemin ja guolásteamen, millosepmosit juoga mohtorfievrruin.

source: Ajallisesti retkeilyn huippukausi on huhtikuu.
sme: Alimus vánddardanáigi deaivá cuoŋománnui.

source: Silloin liikkuvat hiihtäjät, kelkkailijat ja pilkkijät.
sme: Dalle johtalit čuoigit, mohtorgielkkástallit ja bilkejeaddjit.

source: Toinen sesonki ajoittuu heinä–elokuulle, jolloin alueella kulkevat vaeltajat.
sme: Nubbi sesoŋŋa deaivá suoidne–borgemánnui, goas guovllus johtalit vánddardeaddjit.

source: Kuntalaisten moottorikelkkaretket ajoittuvat suurimmaksi osaksi kevätkaudelle maalis–huhtikuulle ja kelien salliessa myös toukokuulle.
sme: Gielddalaččat mohtorgielkkástallet guovllus eanaš giđabeallai njukča-cuoŋománus ja siivvuid mielde maiddái miessemánus.

source: Tällöin kuntalaiset käyvät pääasiassa pilkkiretkillä alueiden kalavesillä käyttäen tukikohtinaan laavuja tai yksityismailla sijaitsevia rakennuksia.
sme: Dalle gieldalaččat johtet bilkemin guovllu guollečáziin ja orodit lávuin dahje priváhtaeatnamiid visttiin.

source: Kelkkaretkillä liikutaan turvallisuussyistä pääsääntöisesti vähintään kahdella kelkalla ja vakiintuneita kulku-uria pitkin.
sme: Mohtorgielkávánddardemiin leat dorvvolašvuođasivaid dihte uhcimustá guokte mohtorgielkká fárrolagaid ja mohtorgielkkástallit vudjet vuogáiduvvan vuojáhagaid mielde.

source: Moottoroitu liikenne on supistanut erämaita sosiaalisessa mielessä ja mahdollistanut niiden syrjäisimpienkin kolkkien tavoittamisen päivässä tai parissa.
sme: Mohtorfievrruiguin johtaleapmi lea gáržžidan meahcceguovlluid sosiálalaččat geahčadettiin. Nuba meahcceguovlluid gáidoseamos sajiidege beassá dán áigge ovtta dahje moatte beaivvis.

source: Toisaalta moottoroitu liikkuminen – moottorikelkkailu ja lentoliikenne – mahdollistavat erämaiden matkailullisen hyödyntämisen ryhmille, joiden voimat tai taidot eivät riitä omin voimin alueella liikkumiseen.
sme: Nuppe dáfus mohtorfievrruiguin johtaleami (mohtorgielkkástallan ja girdin) dihte meahcceguovlluiguin sáhttet ávkkástallat dakkáratge, geain eai leat doarvái návccat dahje dáiddut johtalit iehčanassii guovllus.

source: Matkailijoille myydään ohjelma- ja opaspalveluiden lisäksi majoituspalveluita, ruokaa ja maastoruokailupalveluita, polttoainetta, matkamuistoja, retkitarvikkeita sekä kuljetuspalveluita.
sme: Mátkkálaččaide vuvdet prográmma- ja oahpistanbálvalusaid lassin idjadanbálvalusaid, biepmu ja meahcceboradanbálvalusaid, boaldámuša, mátkemuittuid, vánddardandárbašiid ja sáhtostanbálvalusaid.

source: Paikalliset matkailuyritykset myyvät lisäksi moottorikelkkauralupia sekä kalastus- ja pienriistalupia matkailijoille.
sme: Báikkálaš turistafitnodagat vuvdet dasa lassin mohtorgielkávuojáhatlobiid ja guolástan- ja smávvafuođđolobiid mátkkálaččaide.
